[
  "obsidian-excalidraw-plugin",
  "obsidian-git",
  "obsidian-style-settings",
  "obsidian-icon-folder",
  "obsidian-kanban",
  "obsidian-full-calendar",
  "make-md",
  "aprils-automatic-timelines",
  "table-editor-obsidian",
  "excalibrain",
  "dataview",
  "obsidian-mind-map",
  "obsidian-markmind",
  "custom-sort",
  "github-sync",
  "obsidian-latex-suite",
  "quick-latex",
  "chronos",
  "hover-reveal",
  "obsidian42-brat",
  "radial-timeline",
  "metadata-menu",
  "templater-obsidian",
  "live-variables"
]